"landing_page_search" = "Où allez-vous?";
"Prime_landing_page_search" = "Lieu de retrait";
"menu.help.title" = "Aide à la location de voiture";
"settings.label.url.1" = "Gérer votre réservation";
"settings.label.url.2" = "FAQ";
"settings.label.url.3" = "Centre d’aide";
"bookings.status.confirmed" = "Confirmée";
"bookings.status.unconfirmed" = "Non confirmée";
"bookings.status.cancelled" = "Annulée";
"bookings.title" = "Réservations";
"bookings.status.reviewpayment" = "Vérifier le paiement";
"bookings.status.completed" = "Finalisée";
"bookings.sheet.bookingdetails.link" = "Voir les détails de la réservation";
"bookings.sheet.unconfirmed.info" = "La majorité de nos réservations sont confirmées dans les 48 heures.";
"bookings.sheet.reviewpayment.info" = "Le paiement a échoué. Rendez-vous sur la page Gérer votre réservation pour vérifier vos données de paiement.";
"bookings.sheet.managebooking.link" = "Gérer votre réservation";
"bookings.bookingdetails.status" = "Statut de réservation";
"sale_landing_banner_monetary_tagline" = "Réserver maintenant dès ${x} par jour !";
"sale_landing_banner_percentage_tagline" = "Jusqu\'à ${x} de réduction, réservez maintenant !";
"sale_landing_banner_caption_closed_group" = "Exclusivité";
"sale_landing_banner_caption" = "Promo";
"filter.header.eco" = "Écologique";
"filter.header.mileage" = "Kilométrage";
"vehicle.seats.number" = "${x} places";
"united_sale_landing_banner_monatery_tagline" = "Gagnez jusqu’à 1 000 miles bonus pour certaines locations effectuées avant le <span>31 mars 2024. </span>";
"menu.alert.title" = "Modifications des paramètres ?";
"menu.alert.body" = "Toutes les recherches actives seront réinitialisées.";
"insurance.options.axa.header" = "Options d’assurance";
"insurance.options.axa.limited.body" = "<b>Limitée</b> - Fournit une <b>couverture minimale</b>. Si vous avez un accident, vous devrez payer une franchise <b>non remboursable</b> d’un montant maximal de ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b> - Fournit une <b>couverture supérieure</b>. Si vous avez un accident, votre franchise vous sera <b>remboursée</b> jusqu’à ${x}.";
"insurance.limited.caption" = "Couverture minimale pour le vol et les dommages à la carrosserie. <b>Vous payez pour tous les dommages</b> non couverts par l’option limitée.";
"insurance.limited.benefit1" = "<b>Franchise</b> non remboursable";
"insurance.limited.benefit2" = "Assurance responsabilité civile";
"insurance.limited.benefit3" = "Assistance dépannage";
"insurance.limited.excess.liable" = "En choisissant l’Assurance Limitée, vous serez tenu de payer la franchise jusqu’à ${x} en cas d’accident, sans possibilité de remboursement.";
"insurance.limited.included" = "Inclus";
"insurance.axa.premium.caption" = "Vous offre un <b>niveau de couverture supérieur</b>, dont l’option de l’Assurance Limitée.";
"insurance.axa.premium.benefit1" = "Jusqu’à <b>100 % de franchise remboursable</b>";
"insurance.axa.premium.benefit2" = "Assurance responsabilité civile";
"insurance.axa.premium.benefit3" = "Assistance dépannage";
"insurance.axa.premium.benefit4" = "Pare-brise, vitres et pneus endommagés";
"insurance.axa.premium.benefit5" = "Effets personnels";
"insurance.axa.premium.benefit6" = "Clés endommagées ou perdues";
"insurance.axa.premium.benefit7" = "Toit et châssis endommagés";
"insurance.axa.premium.benefit8" = "Frais en cas de carburant inadapté";
"insurance.axa.premium.benefit9" = "Frais de gestion";
"insurance.axa.premium.benefit10" = "Service d’assistance multilingue pour les réclamations";
"insurance.axa.premium.terms" = "En sélectionnant l’assurance Premium et en poursuivant le processus de réservation, vous confirmez que vous avez lu et accepté les conditions générales de la police d’assurance et que, sur la base de ces informations, cette police correspond à vos besoins.";
"insurance.priceperday" = "${x}/jour";
"insurance.total.price" = "Total : ${x}";
"insurance.options.awn.au.header" = "Ne courez pas de risque. Souscrivez une assurance road-trip.";
"insurance.options.awn.au.body" = "<b>Assurance Roadtrip</b> - En cas d’accident avec votre voiture de location, votre franchise et vos effets personnels sont couverts à hauteur de ${x}.";
"insurance.awn.au.title" = "Assurance road-trip";
"insurance.awn.au.caption" = "Vous offre un <b>niveau de couverture supérieur</b>, dont l’option de l’Assurance Limitée.";
"insurance.awn.au.benefit1" = "Jusqu’à 100 % de franchise remboursable";
"insurance.awn.au.benefit2" = "Assurance responsabilité civile";
"insurance.awn.au.benefit3" = "Effets personnels";
"insurance.awn.au.benefit4" = "Frais médicaux à l’étranger";
"insurance.awn.au.benefit5" = "Couverture étendue aux clés et aux effets personnels";
"insurance.awn.au.benefit6" = "Décès accidentel";
"insurance.awn.au.benefit7" = "Frais en cas de carburant inadapté";
"insurance.axa.premium.cancellation.policy" = "Annulation GRATUITE de l’assurance jusqu’à 24 heures avant le retrait du véhicule";
"insurance.awn.au.terms" = "En sélectionnant l’assurance Roadtrip et en poursuivant le processus de réservation, vous confirmez que vous avez lu et accepté la police d’assurance ${x} et que, sur la base de ces informations, cette police correspond à vos besoins.";
"insurance.zero.excess.terms" = "En sélectionnant l’assurance Zéro Franchise et en poursuivant le processus de réservation, vous confirmez que vous avez lu et accepté les conditions générales de la police d’assurance et que, sur la base de ces informations, cette police correspond à vos besoins.";
"insurance.options.awn.au.limited.body" = "<b>Assurance Limitée</b> - Votre franchise et vos effets personnels ne sont pas couverts.";
"insurance.awn.au.terms.link" = "Conditions générales";
"results.filter.all1" = "Tous les filtres";
"results.filter.all2" = "Tous les filtres (${x})";
"results.summary.title" = "<b>${x}</b> voitures | Trier par : <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Comment fonctionne l’ordre de tri « Recommandé » ?";
"Omnibus.Pos.2.Title" = "Que signifie « Rapport qualité-prix » ?";
"Omnibus.Pos.3.Title" = "Quelles variables sont prises en compte dans l’ordre de tri ?";
"Omnibus.Pos.4.Title" = "Comment fonctionnent les placements sponsorisés ?";
"Omnibus.Pos.1.Body" = "L’ordre de tri « Recommandé » utilise différents facteurs pour classer les véhicules dans un ordre qui vous garantit le meilleur « Rapport qualité-prix » en haut des résultats de votre recherche. Les commissions reçues de la part des prestataires de location de voiture influencent cet ordre.";
"Omnibus.Pos.2.Body" = "Le terme « Rapport qualité-prix » décrit les variables qui influencent la probabilité qu’un client réserve une voiture de location. La commission que nous (CarTrawler) recevons de la part des prestataires de location de voiture reconnaît le rôle que nous (CarTrawler) jouons dans la réservation et influence la manière dont nous déterminons le « Rapport qualité-prix » global.";
"Omnibus.Pos.3.Body" = "Pour identifier le meilleur « Rapport qualité-prix » pour nos clients, notre ordre de tri tient compte d’un certain nombre de variables, dont les suivantes :";
"Omnibus.Pos.4.Body" = "Certains partenaires de voyage travaillent avec des prestataires de location de voiture sélectionnés. Les placements sponsorisés peuvent figurer en tête des résultats de recherche en raison des paiements reçus par le partenaire de voyage de la part du prestataire de location de voiture sélectionné. Les clients peuvent identifier ces placements sponsorisés lorsqu’ils sont mis en évidence dans un placement de marque en haut des résultats de recherche.";
"Omnibus.Pos.3.bullet.1" = "La date et le lieu de la recherche.";
"Omnibus.Pos.3.bullet.2" = "La durée de la période de location.";
"Omnibus.Pos.3.bullet.3" = "Les évaluations faites par les clients des prestataires de location de voiture sur la base des scores CSAT et NPS.";
"Omnibus.Pos.3.bullet.4" = "Le comportement historique des clients par rapport à des réservations antérieures et la tarification historique des résultats de location de voiture similaires.";
"Omnibus.Pos.3.bullet.5" = "La commission que nous recevons de la part des prestataires de location de voiture ou des partenaires d’assurance.";
"Omnibus.Accept.Button.Text" = "Compris !";
"Omnibus.Header.Text" = "À propos de la catégorie « Recommandé »";
"bookings.sheet.remove" = "Supprimer la réservation";
"bookings.dialog.remove.title" = "Supprimer la réservation ?";
"bookings.dialog.remove.text" = "Vous êtes sur le point de supprimer définitivement cette réservation de votre liste de réservations.";
"bookings.dialog.remove.text.history" = "Cette réservation et l’historique complet de votre réservation seront toujours accessibles via notre portail client.";
"bookings.dialog.remove.CTA" = "Supprimer";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Réserver avec ${x}";
"payment.options.paypal.banner.text" = "Après avoir cliqué sur le bouton « Réserver avec PayPal » ci-dessous, vous serez redirigé(e) vers le site Web de PayPal où vous pourrez vous connecter à votre compte et finaliser le paiement. Vous serez ensuite dirigé(e) vers la page de confirmation de réservation de location de voiture.";
"payment.options.paypal.failed.title" = "Échec du paiement ${x}";
"payment.options.paypal.failed.text" = "Nous sommes désolés, mais nous avons rencontré un problème lors du traitement de votre paiement. Votre réservation n’a pas été enregistrée et votre compte n’a pas été débité. Veuillez réessayer avec l’une des méthodes de paiement disponibles ci-dessous.";
"vehicle_fuel_plugin_hybrid" = "Hybride rechargeable";
"insurance.axa.regulatory.statement.uk" = "CarTrawler est un représentant désigné d’Inter Partner Assistance S.A., société autorisée et réglementée par la Banque nationale de Belgique, dont le siège social est situé Boulevard du Régent 7, 1000 Bruxelles, en Belgique. Autorisé par la Prudential Regulation Authority (numéro de référence 202664). Soumis à la réglementation de la Financial Conduct Authority et à une réglementation limitée de la Prudential Regulation Authority. L’adresse de la succursale britannique d’Inter Partner Assistance S.A. est 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A appartient au groupe AXA.";
"temp_united_sale_landing_banner_monatery_tagline" = "Gagnez jusqu’à 1 000 miles bonus pour certaines locations effectuées avant le <span>31 mars 2024. </span>";
"temp_united_sale_landing_banner_percentage_tagline" = "Gagnez jusqu’à 1 000 miles bonus pour certaines locations effectuées avant le <span>31 mars 2024. </span>";
"title_help" = "Aide";
"title_search_cars" = "Chercher une voiture";
"title_language" = "Langue";
"title_my_bookings" = "Mes réservations";
"title_contact_us" = "Nous contacter";
"title_currency" = "Devise";
"title_my_account" = "Mon compte";
"manage_booking_booking_number_hint" = "Numéro de réservation";
"manage_booking_email_address" = "Adresse e-mail";
"settings_main_language" = "Langue -";
"settings_main_currency" = "Devise -";
"my_bookings_booking_id" = "Identifiant réservation :";
"alert_dialog_no_internet_title" = "Aucune connexion";
"my_bookings_warning" = "Utilisez votre adresse e-mail et votre numéro de référence pour ajouter une réservation.";
"my_bookings_alert_dialog_header" = "Important";
"my_bookings_alert_dialog_message" = "Le retrait de cette réservation de la liste N’ANNULE PAS la réservation. 

Sélectionner Annuler dans la section Gérer votre réservation de votre email de confirmation de réservation.";
"my_bookings_alert_button_one" = "Ne Rien Faire";
"my_bookings_alert_button_two" = "Supprimer";
"contact_us_call" = "Appelez";
"contact_international_number_title" = "Numéro international";
"contact_local_number_title" = "Numéro local";
"contact_us_allow_phone_call_permission" = "Vous devez autoriser les appels pour cette application.";
"contact_us_allow_phone_call_permission_title" = "Important";
"error_ssl_title" = "Erreur SSL";
"error_ssl_text" = "Une erreur SSL Cert de type SslError a été détectée :";
"error_my_bookings_title" = "Mes réservations";
"error_my_bookings_text" = "L’ajout automatique de cette réservation à Mes réservations a échoué. 

Veuillez ajouter cette entrée dans Trouver la réservation.";
"success_my_bookings_text" = "Cette réservation est maintenant disponible dans Mes réservations";
"my_bookings_delete" = "Supprimer";
"find_booking_button" = "Trouver la réservation";
"help_subtitle" = "Notre but est de fournir le meilleur service possible à nos clients. N’hésitez pas à nous contacter en cas de doute.";
"from" = "À partir de";
"splash_tagline" = "Bienvenue";
"your_are_offline_text" = "Votre appareil est hors ligne.

Veuillez vérifier votre connexion au réseau.";
"retry" = "Réessayer";
"hi_there" = "Bonjour,";
"n_a" = "Sans objet";
"saved_offline" = "Enregistré hors ligne";
"view_voucher" = "Afficher le bon";
"we_re_here_to_help" = "Nous sommes là pour vous aider";
"currency_name_eur" = "EUR - Euro";
"currency_name_gbp" = "GBP - Livre sterling";
"currency_name_usd" = "USD - Dollar américain";
"currency_name_aed" = "AED - Dirham des Émirats arabes unis";
"currency_name_all" = "ALL - Lek albanais";
"currency_name_amd" = "AMD - Dram arménien";
"currency_name_aoa" = "AOA - Kwanza angolais";
"currency_name_ars" = "ARS - Peso argentin";
"currency_name_aud" = "AUD - Dollar australien";
"currency_name_azn" = "AZN - Nouveau manat azerbaïdjanais";
"currency_name_bam" = "BAM - Mark convertible de Bosnie-Herzégovine";
"currency_name_bbd" = "BBD - Dollar barbadien";
"currency_name_bdt" = "BDT - Taka du Bangladesh";
"currency_name_bgn" = "BGN - Lev bulgare";
"currency_name_bhd" = "BHD - Dinar bahreïni";
"currency_name_bmd" = "BMD - Dollar bermudien";
"currency_name_bnd" = "BND - Dollar du Brunei";
"currency_name_bob" = "BOB - Boliviano bolivien";
"currency_name_brl" = "BRL - Réal brésilien";
"currency_name_bsd" = "BSD - Dollar bahaméen";
"currency_name_bwp" = "BWP - Pula du Botswana";
"currency_name_cad" = "CAD - Dollar canadien";
"currency_name_chf" = "CHF - Franc suisse";
"currency_name_clp" = "CLP - Peso chilien";
"currency_name_cny" = "CNY - Yuan chinois";
"currency_name_cop" = "COP - Peso colombien";
"currency_name_crc" = "CRC - Colón costaricien";
"currency_name_cup" = "CUP - Peso cubain";
"currency_name_cve" = "CVE - Escudo cap-verdien";
"currency_name_cyp" = "CYP - Livre chypriote";
"currency_name_czk" = "CZK - Couronne tchèque";
"currency_name_dkk" = "DKK - Couronne danoise";
"currency_name_dop" = "DOP - Peso dominicain";
"currency_name_dzd" = "DZD - Dinar algérien";
"currency_name_egp" = "EGP - Livre égyptienne";
"currency_name_ern" = "ERN - Nakfa érythréen";
"currency_name_etb" = "ETB - Birr éthiopien";
"currency_name_fjd" = "FJD - Dollar de Fidji";
"currency_name_ghs" = "GHS - Cédi ghanéen";
"currency_name_gnf" = "GNF - Franc guinéen";
"currency_name_gtq" = "GTQ - Quetzal guatémaltèque";
"currency_name_hkd" = "HKD - Dollar de Hong Kong";
"currency_name_hnl" = "HNL - Lempira hondurien";
"currency_name_hrk" = "HRK - Kuna croate";
"currency_name_huf" = "HUF - Forint hongrois";
"currency_name_idr" = "IDR - Roupie indonésienne";
"currency_name_ils" = "ILS - Nouveau shekel israélien";
"currency_name_inr" = "INR - Roupie indienne";
"currency_name_irr" = "IRR - Rial iranien";
"currency_name_isk" = "ISK - Couronne islandaise";
"currency_name_jmd" = "JMD - Dollar jamaïcain";
"currency_name_jod" = "JOD - Dinar jordanien";
"currency_name_jpy" = "JPY - Yen japonais";
"currency_name_kes" = "KES - Shilling kényan";
"currency_name_kwd" = "KWD - Dinar koweïtien";
"currency_name_kzt" = "KZT - Tenge kazakh";
"currency_name_lbp" = "LBP - Livre libanaise";
"currency_name_lkr" = "LKR - Roupie srilankaise";
"currency_name_lsl" = "LSL - Loti du Lesotho";
"currency_name_mad" = "MAD - Dirham marocain";
"currency_name_mga" = "MGA - Ariary malgache";
"currency_name_mkd" = "MKD - Denar macédonien";
"currency_name_mop" = "MOP - Pataca de Macao";
"currency_name_mur" = "MUR - Roupie mauricienne";
"currency_name_mwk" = "MWK - Kwacha malawite";
"currency_name_mxn" = "MXN - Peso mexicain";
"currency_name_myr" = "MYR - Ringgit malais";
"currency_name_mzn" = "MZN - Metical du Mozambique";
"currency_name_nad" = "NAD - Dollar namibien";
"currency_name_ngn" = "NGN - Naira nigérian";
"currency_name_nok" = "NOK - Couronne norvégienne";
"currency_name_nzd" = "NZD - Dollar néo-zélandais";
"currency_name_omr" = "OMR - Rial omanais";
"currency_name_pen" = "PEN - Nouveau sol péruvien";
"currency_name_php" = "PHP - Peso philippin";
"currency_name_pkr" = "PKR - Roupie pakistanaise";
"currency_name_pln" = "PLN - Złoty polonais";
"currency_name_qar" = "QAR - Riyal qatari";
"currency_name_ron" = "RON - Nouveau leu roumain";
"currency_name_rsd" = "RSD - Dinar serbe";
"currency_name_rub" = "RUB - Rouble russe";
"currency_name_sar" = "SAR - Riyal saoudien";
"currency_name_sdg" = "SDG - Livre soudanaise";
"currency_name_sek" = "SEK - Couronne suédoise";
"currency_name_sgd" = "SGD - Dollar de Singapour";
"currency_name_syp" = "SYP - Livre syrienne";
"currency_name_szl" = "SZL - Lilangeni du Swaziland";
"currency_name_thb" = "THB - Baht thaï";
"currency_name_tnd" = "TND - Dinar tunisien";
"currency_name_try" = "TRY - Livre turque";
"currency_name_ttd" = "TTD - Dollar de Trinité-et-Tobago";
"currency_name_twd" = "TWD - Dollar taïwanais";
"currency_name_tzs" = "TZS - Shilling tanzanien";
"currency_name_uah" = "UAH - Hryvnia ukrainienne";
"currency_name_ugx" = "UGX - Shilling ougandais";
"currency_name_vef" = "VEF - Bolivar vénézuélien";
"currency_name_vnd" = "VND - Dong vietnamien";
"currency_name_vuv" = "VUV - Vatu vanuatais";
"currency_name_xaf" = "XAF - Franc CFA d’Afrique centrale";
"currency_name_xcd" = "XCD - Dollar des Caraïbes orientales";
"currency_name_xof" = "XOF - Franc CFA d’Afrique de l’ouest";
"currency_name_xpf" = "XPF - Franc Pacifique";
"currency_name_yer" = "YER - Riyal yéménite";
"currency_name_zar" = "ZAR - Rand d’Afrique du Sud";
"voucher" = "Bon";
"you_are_offline_find_booking" = "Vous êtes hors ligne. Pour trouver vos réservations, vous devez disposer d’une connexion à Internet.";
"your_bookings" = "Vos réservations";
"manage_booking_title_warning" = "Saisissez votre texte pour trouver votre réservation";
"manage_booking_subtitle_warning" = "Si vous avez effectué une réservation sur un autre appareil, vous pouvez la trouver ici.";
"internet_alert_dialog_no_internet" = "Votre appareil est hors ligne.

Veuillez vérifier votre connexion au réseau.";
"help_alert_dialog_header" = "Modifier les paramètres?";
"help_alert_dialog_message" = "Toutes les recherches actives seront réinitialisées.";
"help_alert_button_one" = "Confirmation";
"help_alert_button_two" = "Annuler";
"nav_bar_back_title" = "Retour";
"manage_booking_alert_confirm" = "OK";
"amend" = "Modification";
"amend_booking" = "Modification";
"title_faq" = "FAQ";
"manage_booking" = "Gérer votre réservation";
"VehicleList.Chip.EVLongRange.Text" = "Véhicule électrique à grande autonomie";
"VehicleDetails.EVLongRange.Description" = "Véhicule électrique à grande autonomie : ce véhicule est capable de parcourir ${x} avec une seule charge";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Alternative écologique";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Véhicule électrique à grande autonomie";
"Driver.Details.Marketing.Consent.Text" = "Recevez des offres exclusives sur la location de voiture et d’autres informations importantes directement dans votre boîte de réception.";
"Driver.Details.Marketing.Consent.Policy" = "Consultez notre ${x} pour en savoir plus.";
"abandonment.deeplink.total" = "Total";
"abandonment.deeplink.day" = "jour";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Emplacement adapté aux véhicules électriques";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Mieux adaptés à la conduite en ville";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Conduite facile";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Vous vous inquiétez du coût du carburant ?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Les locations de véhicules électriques vont plus loin que vous ne le pensez";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Votre agence de retrait propose d’excellents services de recharge pour les locations de véhicules électriques";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Un véhicule électrique se conduit comme une voiture automatique. Il est plus silencieux et n’émet pas de CO2 ";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Le coût du chargement d’un véhicule électrique (VE) est beaucoup moins élevé que celui du plein en carburant d’une voiture thermique (essence ou diesel) de taille similaire. Économisez jusqu’à 50 % sur vos frais de voyage";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Les véhicules électriques s’arrêtent et démarrent plus efficacement dans la circulation urbaine";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Les véhicules électriques à grande autonomie peuvent parcourir plus de 400 km avec une seule charge. 80 % des trajets en voiture en Europe sont inférieurs à 50 km";
"insurance.axa.premium.uk.cancellation.policy" = "Annulation GRATUITE à tout moment avant le retrait du véhicule";
"landing.mosaic.title" = "Notre engagement en faveur de l’environnement";
"landing.mosaic.tile1.title" = "L’essentiel sur les véhicules électriques";
"landing.mosaic.tile1.body" = "Tout ce que vous devez savoir lorsque vous louez un véhicule électrique";
"landing.mosaic.tile1.ctaText" = "<u>En savoir plus</u>";
"landing.mosaic.tile2.title" = "L’essentiel sur la charge des véhicules électriques";
"landing.mosaic.tile2.body" = "Votre guide pour charger un véhicule électrique";
"landing.mosaic.tile2.ctaText" = "<u>En savoir plus</u>";
"landing.mosaic.tile3.title" = "Questions importantes à poser lors de la location d\'un VE";
"landing.mosaic.tile3.body" = "Questions importantes à poser lors de la location d’un véhicule électrique";
"landing.mosaic.tile3.ctaText" = "<u>En savoir plus</u>";
"results.filter.all3" = "Filtre (${x})";
"VehicleList.Header.Filter" = "Filtre";
"VehicleList.Header.Filter.Selected" = "Filtre (${x})";
"LoyaltyNumber" = "Numéro de fidélité (optionnel)";
"VehicleList.Header.Map" = "Carte";
"Payment.256.Encrypted" = "Tous les paiements sont cryptés par le protocole SSL 256 bits";
"title_calendar" = "Calendrier";
"title_conditions" = "Conditions générales";
"title_details" = "Détails de la Voiture";
"title_details_supplier" = "NOTES";
"title_details_vehicle" = "INCLUS";
"title_extras_insurance" = "Suppléments et assurance";
"title_filters" = "Filtres";
"title_insurance" = "Assurance";
"title_locations" = "Lieux";
"title_payment" = "Paiement";
"title_results" = "Résultats";
"title_search_ground" = "Trouver un transport terrestre";
"title_search_rental" = "Location de voiture";
"title_settings" = "Paramètres";
"title_summary" = "Résumé du paiement";
"title_user" = "Informations concernant le conducteur";
"title_extras" = "Options";
"CTA_add" = "Ajouter une réservation";
"CTA_search" = "Chercher une voiture";
"CTA_save" = "Sauvegarder la sélection";
"CTA_continue" = "Suivant";
"CTA_with_insurance" = "Continuer avec assurance";
"CTA_no_insurance" = "Continuer sans assurance";
"CTA_to_homepage" = "Retour à la page d’accueil";
"CTA_book" = "Réserver maintenant pour";
"CTA_close" = "Fermer";
"CTA_cancel" = "Annuler";
"CTA_done" = "Terminé";
"search_pickup_location_text" = "Lieu de prise en charge";
"search_pickup_location_hint" = "Saisissez le nom de l’aéroport, de la ville ou de la gare";
"search_return_location_text" = "Lieu de retour";
"search_return_location_hint" = "Saisissez le nom de l’aéroport, de la ville ou de la gare";
"search_return_location_button" = "Retourner au même endroit";
"search_driver_age" = "Conducteur âgé de 25 à 70 ans";
"search_driver_age_hint" = "Âge du conducteur";
"search_select_dates" = "Dates";
"search_select_dates_hint" = "Sélectionnez des dates";
"search_pickup_time_text" = "Heure de prise en charge";
"search_return_time_text" = "Heure de retour";
"search_locations_placeholder" = "Entrez le lieu";
"calendar_summary_dropoff" = "Date de retour";
"calendar_summary_pickup" = "Date de retrait";
"calendar_summary_title" = "Sélectionnez une date";
"calendar_select_date" = "Sélectionnez une date";
"calendar_select_dates" = "Sélectionnez vos dates";
"calendar_pickup_date" = "Date de retrait";
"calendar_return_date" = "Date de restitution";
"calendar_continue" = "Continuer";
"calendar_sun" = "Dim";
"calendar_mon" = "Lun";
"calendar_tue" = "Mar";
"calendar_wed" = "Mer";
"calendar_thu" = "Jeu";
"calendar_fri" = "Ven";
"calendar_sat" = "Sam";
"locations_results_airports" = "Aéroports";
"locations_results_others" = "Tous les autres lieux";
"settings_country_title" = "Pays";
"settings_currency_title" = "Devise :";
"settings_select_country" = "Sélectionnez le pays";
"settings_select_currency" = "Sélectionnez la devise";
"settings_select_languages" = "Sélectionnez la langue";
"results_sort" = "Trier";
"results_filter" = "Filtre";
"vehicle_orsimilar" = "ou équivalent";
"vehicle_passenger" = "Passager";
"vehicle_passengers" = "Passagers";
"vehicle_bag" = "Bagage";
"vehicle_bags" = "Bagages";
"vehicle_door" = "Porte";
"vehicle_doors" = "Portes";
"vehicle_duration_1" = "Prix pour";
"vehicle_duration_2" = "jour";
"vehicle_duration_3" = "jours";
"vehicle_total_price" = "Prix total";
"vehicle_best_seller" = "Le plus populaire";
"vehicle_great_value" = "Très bonne affaire";
"vehicle_provided" = "Fourni par";
"vehicle_air_conditioning" = "Climatisation";
"vehicle_fuel_policy" = "Politique de carburant";
"vehicle_supplier_address" = "Adresse du fournisseur";
"vehicle_suppliers_address_detail" = "Adresse du fournisseur :";
"vehicle_pickup_location" = "Lieu de prise en charge";
"vehicle_vehicle_inclusion" = "Cet élément est inclus dans le prix de ce véhicule";
"rental_sort_title" = "Classer les résultats par";
"rental_sort_price" = "Prix";
"rental_sort_rating" = "Note";
"rental_sort_recommended" = "Recommandé";
"filter_package" = "Pack";
"filter_carsize" = "Taille de la voiture";
"filter_supplier" = "Fournisseur";
"filter_rating" = "Note";
"filter_fuel" = "Politique de carburant";
"filter_carfuel" = "Type de carburant";
"filter_carspec" = "Spécifications du véhicule";
"filter_transmission" = "Transmission";
"filter_specialoffers" = "Offre spéciale";
"filter_transfertype" = "Type de transfert";
"filter_transfertime" = "Durée du trajet";
"filter_reset" = "Réinitialiser";
"vehicle_type_cargovan" = "Fourgonnette";
"vehicle_type_compact" = "Compacte";
"vehicle_type_compact_elite" = "Compacte élite";
"vehicle_type_economy" = "Économique";
"vehicle_type_economy_elite" = "Économique élite";
"vehicle_type_estate" = "Break";
"vehicle_type_exotic" = "Exotique";
"vehicle_type_exotic_SUV" = "SUV exotique";
"vehicle_type_fifteen_passenger_van" = "Camionnette 15 passagers";
"vehicle_type_five_seat_carrier" = "Monospace 5 sièges";
"vehicle_type_four_wheel_drive" = "4 x 4";
"vehicle_type_fullsize" = "Grande berline";
"vehicle_type_fullsize_elite" = "Grand berline élite";
"vehicle_type_intermediate" = "Berline intermédiaire";
"vehicle_type_intermediate_elite" = "Berline intermédiaire élite";
"vehicle_type_large_SUV" = "SUV - grand";
"vehicle_type_large_truck" = "Camion - grand";
"vehicle_type_luxury" = "Luxe";
"vehicle_type_luxury_elite" = "Luxe élite";
"vehicle_type_medium_SUV" = "SUV - moyen";
"vehicle_type_midsize" = "Midsize";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Mini citadine élite";
"vehicle_type_minivan" = "Minibus";
"vehicle_type_moped" = "Cyclomoteur";
"vehicle_type_moving_van" = "Camion de déménagement";
"vehicle_type_nine_seat_carrier" = "Monospace 9 sièges";
"vehicle_type_oversize" = "Oversize";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Premium élite";
"vehicle_type_regular" = "Regular";
"vehicle_type_seven_seat_carrier" = "Monospace 7 sièges";
"vehicle_type_small_SUV" = "SUV - petit";
"vehicle_type_small_medium_truck" = "Camion - petit/moyen";
"vehicle_type_special" = "Spéciale";
"vehicle_type_standard" = "Berline standard";
"vehicle_type_standard_elite" = "Berline standard élite";
"vehicle_type_stretch" = "Allongée";
"vehicle_type_subcompact" = "Citadine";
"vehicle_type_twelve_foot_truck" = "Camion 3,6 mètres";
"vehicle_type_twelve_passenger_van" = "Minibus 12 passagers";
"vehicle_type_twenty_foot_truck" = "Camion 6 mètres";
"vehicle_type_twenty_four_foot_truck" = "Camion 7 mètres";
"vehicle_type_twenty_six_foot_truck" = "Camion 8 mètres";
"vehicle_type_unique" = "Exclusif";
"vehicle_type_vehicle_size_SUV" = "Véhicule de taille SUV";
"vehicle_type_other" = "Autre";
"vehicle_fuel_petrol" = "Essence";
"vehicle_fuel_diesel" = "Diesel";
"vehicle_transmission_auto" = "Automatique";
"vehicle_transmission_manual" = "Manuelle";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Même charge-Même charge";
"vehicle_fuel_policy_type_FULLFULL" = "Réservoir à restituer plein";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Vide à vide";
"vehicle_fuel_policy_type_FULLEMPTY" = "Pré-achat";
"vehicle_fuel_policy_type_HALFEMPTY" = "Moitié à vide";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Prise en charge: Quart de réservoir - À restituer vide";
"vehicle_fuel_policy_type_HALFHALF" = "Moitié à moitié";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Quart au quart";
"vehicle_fuel_policy_type_UNKNOWN" = "Inconnu";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Pré-achat (remboursement partiel)";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Carburant : choisir à l\'agence";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Frais de carburant : Non inclus";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Frais de carburant : Inclus";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Gardez la batterie chargée pour ne pas être facturé(e). Au moment du retrait du véhicule, celui-ci vous est fourni avec un certain niveau de charge de la batterie. Vous devez le retourner avec le même niveau de charge.";
"vehicle_fuel_policy_desc_FULLFULL" = "C’est la meilleure solution carburant. La voiture vous est fournie avec le réservoir plein. Il vous suffit de restituer ce véhicule en ayant fait le plein pour éviter des frais de ravitaillement.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Votre voiture a assez de carburant pour vous mener à la station-service la plus proche. La voiture doit être retournée avec un réservoir vide, car aucun remboursement ne sera accordé pour du carburant non utilisé.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Votre voiture vous est fournie avec le réservoir plein, mais vous devez payer cela à l’agence. La voiture doit être retournée avec un réservoir vide, car aucun remboursement ne sera accordé pour du carburant non utilisé.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "La voiture vous est fournie avec le réservoir à moitié plein. Ce carburant vous sera facturé à l’agence. Vous pouvez utiliser autant de carburant que nécessaire et n’avez pas besoin de refaire le plein avant de rendre le véhicule.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "La voiture vous est fournie avec un quart de réservoir. Ce carburant vous sera facturé à l’agence. Vous pouvez utiliser autant de carburant que nécessaire et n’avez pas besoin de refaire le plein avant de rendre le véhicule.";
"vehicle_fuel_policy_desc_HALFHALF" = "La voiture vous est fournie avec une moitié de réservoir. Il vous suffit de restituer la voiture avec un réservoir à moitié plein afin d’éviter des frais de ravitaillement. Si vous retournez la voiture avec du carburant supplémentaire, aucun remboursement ne sera accordé pour cet extra.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "La voiture vous est fournie avec un quart de réservoir. Il vous suffit de restituer la voiture avec un quart de plein afin d’éviter des frais de ravitaillement. Si vous retournez la voiture avec du carburant supplémentaire, aucun remboursement ne sera accordé pour cet extra.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Consulter les informations importantes";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "La voiture vous est fournie avec le réservoir plein. Vous serez facturé pour cela à l’agence et devrez régler des frais de gestion non remboursables. Tout carburant non utilisé vous sera remboursé au retour de la voiture.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "La voiture vous est fournie avec le réservoir plein. Vous pouvez choisir de payer le carburant à l’avance à l’agence de location (achat anticipé) ou de refaire le plein avant de restituer la voiture (retrait et restitution avec le plein). Dans tous les cas, assurez-vous d’indiquer au prestataire de location de voiture la politique de carburant que vous désirez.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Les frais de carburant ne sont pas inclus dans le tarif. Vous réglez le plein de carburant effectué avant que votre chauffeur ne vous dépose.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Tous frais de carburant inclus.  Vous n\'aurez pas à régler les pleins de carburant supplémentaires.";
"vehicle_pickup_type" = "Type de prise en charge";
"vehicle_pickup_location_VWF_1.VWF.X" = "Au terminal";
"vehicle_pickup_location_VWF_2.VWF.X" = "À l’aéroport";
"vehicle_pickup_location_VWF_3.VWF.X" = "Terminal d’aéroport";
"vehicle_pickup_location_VWF_4.VWF.X" = "Gare ferroviaire";
"vehicle_pickup_location_VWF_5.VWF.X" = "Livraison à l’hôtel";
"vehicle_pickup_location_VWF_6.VWF.X" = "Concessionnaire automobile";
"vehicle_pickup_location_VWF_7.VWF.X" = "Centre-ville";
"vehicle_pickup_location_VWF_8.VWF.X" = "À l’est du centre-ville";
"vehicle_pickup_location_VWF_9.VWF.X" = "Au sud du centre-ville";
"vehicle_pickup_location_VWF_10.VWF.X" = "À l’ouest du centre-ville";
"vehicle_pickup_location_VWF_11.VWF.X" = "Au nord du centre-ville";
"vehicle_pickup_location_VWF_12.VWF.X" = "Port/ferry";
"vehicle_pickup_location_VWF_13.VWF.X" = "Près du complexe touristique";
"vehicle_pickup_details_VWF_1.VWF.X" = "C’est la solution de retrait la plus facile. L’agence est située dans le terminal de l’aéroport.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Cette agence est située à l’intérieur même de l’aéroport.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Ce service comprend un accueil à l’arrivée. Votre chauffeur vous attendra à votre arrivée. Veuillez nous donner votre numéro de vol afin que le chauffeur puisse suivre votre vol et être informé des retards éventuels.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Vous pourrez retirer votre voiture à la réception de votre hôtel.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Ce service comprend un accueil à l’arrivée. Votre chauffeur vous attendra à votre arrivée. Veuillez nous donner votre numéro de vol afin que le chauffeur puisse suivre votre vol et être informé des retards éventuels.";
"vehicle_pickup_type_VLI_1.VLI.X" = "Au terminal";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal et navette";
"vehicle_pickup_type_VLI_3.VLI.X" = "Bus navette gratuit";
"vehicle_pickup_type_VLI_4.VLI.X" = "Accueil";
"vehicle_pickup_type_VLI_6.VLI.X" = "Chauffeur personnel";
"vehicle_pickup_at_airport" = "À l’aéroport";
"vehicle_pickup_unknown" = "Inconnu";
"included_title" = "Inclus gratuitement :";
"included_cancel" = "Annulation";
"included_amend" = "Modifications";
"included_thirdparty" = "Responsabilité civile";
"included_theft" = "Assurance vol";
"included_collision" = "Assurance dommage en cas de collision";
"included_terms" = "Conditions générales";
"supplier_reviews" = "avis";
"supplier_car" = "Propreté du véhicule";
"supplier_desk" = "Service à l’agence de location";
"supplier_pickup" = "Prise en charge du véhicule";
"supplier_dropoff" = "Processus de remise du véhicule";
"supplier_price" = "Bon rapport qualité/prix";
"supplier_waiting" = "Temps d’attente";
"supplier_below_average" = "En dessous de la moyenne";
"supplier_good" = "Bon";
"supplier_excellent" = "Excellent";
"supplier_rating_detail" = "les clients évaluent cette agence de location comme";
"extras_equipment_aircon" = "Climatisation";
"extras_equipment_gps" = "GPS";
"extras_back" = "Retour";
"extras_conditions" = "Veuillez noter que les suppléments sont réglés au comptoir de l’agence de location. Nous faisons notre possible pour que les clients aient tous leurs suppléments. Mais leur disponibilité n’est pas toujours garantie.";
"extras_per_day" = "par jour";
"extras_placeholder" = "Fourni par Axa, leader mondial en assurances et gestion des actifs.";
"insurance_summary_replace_src" = "cochez la case ci-dessous";
"insurance_summary_replace_val" = "pour choisir de continuer avec une assurance";
"insurance_summary_title" = "Raisons d’opter pour la couverture complète";
"insurance_list_1_title" = "Très bonne affaire";
"insurance_list_1_body" = "Éliminez la responsabilité potentielle jusqu’à ${x} pour seulement ${w} par jour.";
"insurance_list_2_title" = "Meilleure protection";
"insurance_list_2_body" = "En cas de dommages ou de vol de la voiture, si vous devez payer une franchise, elle vous sera intégralement remboursée.";
"insurance_list_3_title" = "Tranquillité d’esprit";
"insurance_list_3_body" = "Vous êtes intégralement protégé pour votre franchise en cas de problème.";
"insurance_conditions" = "Veuillez consulter les ${x} pour l’ensemble des détails.";
"insurance_provider" = "Fourni par Axa, leader mondial en assurances et gestion des actifs";
"insurance_policy" = "Cette police d’assurance est souscrite par INTER PARTNER ASSISTANCE SA, membre du groupe AXA Assistance, Avenue Louise 166, 1050 Bruxelles, Belgique.";
"user_name_hint" = "Nom";
"user_firstname_hint" = "Prénom";
"user_surname_hint" = "Nom";
"user_email_hint" = "Adresse e-mail";
"user_email2_hint" = "Confirmez votre adresse e-mail";
"user_phone_hint" = "Téléphone";
"user_address_hint" = "Adresse";
"user_address_line1_hint" = "Adresse, ligne 1";
"user_address_line2_hint" = "Adresse, ligne 2";
"user_city_hint" = "Ville";
"user_postcode_hint" = "Code postal";
"user_flight_hint" = "Numéro de vol (important)";
"user_country_hint" = "Pays";
"summary_desk" = "Payer à l’agence";
"summary_now" = "Payer maintenant";
"summary_rental" = "Location de voiture";
"summary_ground" = "Voyage";
"summary_total" = "Total";
"summary_pickup" = "Retrait";
"summary_dropoff" = "Retour";
"summary_lead_driver" = "Informations concernant le conducteur";
"summary_vehicle" = "Résumé du véhicule";
"summary_payment" = "Résumé du paiement";
"summary_damage_refund" = "Assurance remboursement des dommages";
"summary_booking_fee" = "Frais de réservation";
"payment_text_1" = "Touchez \"Réserver maintenant\" pour finaliser votre réservation et accepter nos ${x}.";
"payment_text_2" = "Conditions générales";
"receipt_email_text" = "Nous avons envoyé un e-mail de confirmation à ${x}. Cet e-mail devrait être dans votre boîte de réception d’ici 15 minutes. Veuillez vérifier votre bon avant de retirer votre véhicule.";
"receipt_scroll" = "Déroulez pour le résumé";
"receipt_success" = "Votre réservation a été effectuée avec succès.";
"receipt_summary_car" = "Détails de la voiture";
"receipt_summary_driver" = "Informations concernant le conducteur";
"receipt_summary_dropoff" = "Retour";
"receipt_summary_pickup" = "Départ";
"receipt_title" = "Félicitations !";
"receipt_your_reference" = "Votre référence de réservation :";
"widget_label" = "NOUVEAU";
"widget_title" = "Ajouter une location de voiture";
"widget_text" = "La manière la plus rapide et simple de réserver une location de voiture";
"widget_title_added" = "Voiture ajoutée";
"general_form_empty" = "Veuillez renseigner ce champ";
"results_empty" = "Aucun résultat";
"error_widget_no_cars" = "Aucun véhicule trouvé pour ce lieu";
"error_payment_general" = "Une erreur s’est produite lors du paiement";
"error_requestor_missing" = "Pas d’identifiant fourni par le demandeur";
"error_payment_no_internet1" = "Pas de connexion Internet";
"error_payment_no_internet2" = "Pour terminer votre réservation, vous devrez avoir une connexion Internet";
"error_payment_loading1" = "Désolés";
"error_payment_loading2" = "Nous avons un problème pour télécharger l’écran de paiement";
"error_ok" = "OK";
"error_no_booking_ref" = "Pas de réf. de réservation";
"error_no_insurance_available" = "Aucune assurance disponible";
"booking_reference_prefix" = "Référence de la réservation";
"title_booking_manager" = "Réservations à venir";
"settings_language_header" = "Langue";
"interstitial_header" = "Recherche de la voiture faite pour vous";
"interstitial_subheader" = "au meilleur prix en cours";
"mins_placeholder" = "mins";
"summary_deposit" = "Caution de la location de voiture";
"confirmation_loading_header" = "Nous sommes en train de traiter votre paiement";
"confirmation_loading_subheader" = "Cela peut prendre jusqu’à 30 secondes, veuillez patienter";
"address_details_title" = "Détails de l’adresse";
"add_extras_title" = "Ajouter des options";
"insurance_upgrade" = "Ajouter une assurance";
"insurance_added" = "Ajouté";
"car_rental_total" = "Total location de voiture";
"vehicle_features" = "caractéristiques";
"vehicle_features_title" = "Autres caractéristiques de la voiture";
"free_cancellation_detail" = "Bonne nouvelle ! Annulation et modifications gratuites pour votre réservation.";
"free_cancellation_title" = "Bonne nouvelle !";
"free_cancellation_point1" = "Annulation gratuite jusqu’à 24 heures avant le retrait";
"free_cancellation_point2" = "Aucuns frais de changement de votre réservation en ligne, sur application ou par téléphone.";
"vehicle_mileage_title" = "Franchise kilométrage :";
"vehicle_mileage_618_VCP_X" = "Kilométrage limité";
"vehicle_mileage_618_VCP_X_desc" = "Une distance parcourue moyenne de ${x} ${y} ${z} est comprise dans le prix. Des frais additionnels peuvent être encourus pour toute distance supplémentaire parcourue.";
"vehicle_mileage_609_VCP_X" = "Kilométrage illimité";
"vehicle_mileage_609_VCP_X_desc" = "La distance parcourue est illimitée pour cette voiture";
"vehicle_insurance_title" = "Assurance";
"vehicle_insurance_title_description" = "Couverture limitée";
"insurance_upgrade_title" = "Mettez votre couverture à jour";
"insurance_upgrade_subtitle" = "Assurance remboursement des dommages";
"insurance_more" = "En savoir plus";
"insurance_per_day" = "par jour";
"insurance_total" = "Total";
"insurance_detail_title" = "Assurance remboursement des dommages";
"insurance_more_details_title1" = "Réduisez votre responsabilité de ${x} à ${y}";
"insurance_more_details_insurance_main_text" = "Le prestataire de location de voiture peut vous demander d’acquérir une assurance caution ou franchise pour votre voyage. Cette assurance remboursement des dommages couvre vos obligations de franchise. Veuillez vérifier vos conditions générales avant d’acquérir une autre police d’assurance. Si la voiture est endommagée ou volée, le prestataire de location de voiture conservera la franchise pour couvrir les frais. Vous pourrez ensuite en demander le remboursement intégral grâce à cette assurance remboursement des dommages.";
"vehicle_other" = "Autres voitures";
"insurance_more_details_title2" = "Ce qui est couvert";
"insurance_more_details_point1" = "Remboursement complet de la franchise dommages et vol";
"insurance_more_details_point2" = "Pneus, vitres, rétroviseurs et roues";
"insurance_more_details_point3" = "Toit, châssis et utilisation d’un carburant inadapté";
"insurance_more_details_point4" = "Frais administratifs";
"insurance_more_details_point5" = "Couverture en cas de perte des clés et des biens personnels";
"insurance_terms_conditions" = "Conditions générales";
"CTA_add_to_flight" = "Ajouter au vol";
"CTA_edit" = "Modifier";
"payment_name" = "Nom";
"payment_card" = "Numéro de la carte";
"payment_expiry" = "MM/AA";
"payment_cvc" = "Numéro CVC";
"payment_summary_pay_nothing_desk" = "Aucuns frais à l’agence";
"extras_title" = "Ajouter des options";
"extras_all" = "Voir tout";
"widget_card_info" = "Annulation gratuite";
"merchandising_business" = "Voyageur d’affaires";
"merchandising_city_break" = "Escapade citadine";
"merchandising_family_size" = "Taille familiale";
"merchandising_best_seller" = "Le plus populaire";
"merchandising_great_value" = "Très bonne affaire";
"merchandising_quickest_queue" = "Attente la moins longue";
"merchandising_recommended" = "Recommandé";
"merchandising_upgrade_to" = "Passez à";
"merchandising_on_budget" = "Petit budget";
"merchandising_best_reviewed" = "Le plus valorisé";
"payment_free" = "Inclus gratuitement";
"feature_usb" = "Connexion USB";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Autres atouts";
"feature_german_model" = "Modèle allemand";
"feature_front_demister" = "Anti-buée avant";
"feature_parking_sensors" = "Capteurs parking";
"feature_fuel_economy" = "Faible consommation";
"extra_per_rental" = "par location";
"widget_loading" = "Chargement des voitures";
"widget_free_cancelation" = "Annulation gratuite !";
"mileage_allowance" = "Kilométrage";
"mileage_unlimited" = "Illimité";
"mileage_limited" = "Limité";
"insurance_basic" = "Assurance :";
"insurance_basic_detail" = "Couverture limitée";
"widget_load_error" = "Vous ne trouverez pas moins cher";
"CTA_add_vehicle_basket" = "Ajouter au panier";
"all_extras_paid" = "Tous les suppléments seront payés lors du retrait";
"payment_secure_text" = "100 % sûr";
"payment_cardnumber" = "Numéro de la carte";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Inclus gratuitement :";
"extras_101.EQP" = "Conducteur supplémentaire";
"extras_7" = "Conçu pour les enfants jusqu’à 9 mois ou pesant moins de 9 kg / 20 livres.";
"extras_9" = "Conçu pour les enfants à partir de 4 ans ou pesant entre 18 et 45 kg / 40 et 100 livres.";
"extras_8" = "Conçu pour les enfants entre 9 mois et 4 ans ou pesant entre 8 et 18 kg / 20 et 40 livres.";
"extras_13" = "Système de navigation par satellite.";
"extras_3" = "Augmente l’espace de stockage de la voiture.";
"extras_34" = "Téléphone portable avec GPS.";
"extras_4" = "Stockage sûr des skis.";
"extras_10" = "Recommandées pour rouler dans des conditions hivernales.";
"extras_52" = "Vous permet d’emprunter les voies de télépéage électroniques lorsque vous êtes sur autoroute.";
"extras_55" = "Accès internet sans fil pour ordinateurs portables, smartphones, tablettes et autres appareils compatibles Wi-Fi.";
"extras_30" = "Ce pack inclut l’équipement obligatoire nécessaire pour une conduite en conditions hivernales.";
"extras_14" = "Recommandés pour rouler dans des conditions hivernales.";
"Message.FreeCancellation.7days" = "Annulation sans frais jusqu’à 7 jours après la réservation ! ";
"extras_102.EQP" = "Système de navigation par satellite.";
"overall_rating" = "Note";
"payment_invalid_card_number" = "Numéro non valide";
"payment_invalid_expiry_date" = "Date non valide";
"payment_invalid_cvc_number" = "Doit comporter 3 ou 4 chiffres";
"search_title" = "Rechercher";
"search_compare_deals" = "Comparez et trouvez les <b>meilleures offres</b> de location de voiture";
"whats_your_pickup_location" = "Quel est votre lieu de retrait ?";
"whats_your_dropoff_location" = "Quel est votre lieu de restitution ?";
"view_your_next_trip" = "Voir votre prochain voyage !";
"book_another_car" = "ou réservez une autre voiture";
"why_book_with_us" = "Pourquoi nous choisir ?";
"free_cancellation_and_amendments" = "Annulation et modifications gratuites";
"free_cancellation_amendments_detail" = "Annulation gratuite jusqu’à 24 heures avant le retrait. Aucun frais de gestion lorsque vous modifiez votre réservation.";
"phone_support" = "Assistance téléphonique 24 h/24, 7 j/7";
"phone_support_detail" = "Notre équipe est là pour vous aider 24 heures sur 24, 7 jours sur 7";
"airports_city_locations" = "30 000 villes et aéroports";
"airports_city_locations_detail" = "Comparez 1 700 fournisseurs, choisissez et faites des économies !";
"no_hidden_costs" = "Aucun coût caché";
"no_hidden_costs_detail" = "Nous vous expliquerons tous les frais supplémentaires éventuels avant que vous ne réserviez votre location de voiture. Vous souhaitez en savoir plus sur les services inclus ? Il vous suffit de consulter les conditions générales de tout véhicule.";
"damage_theft_protection" = "Assurance vol et dommages";
"damage_theft_protection_detail" = "Nos locations incluent l’assurance dommage en cas de collision et l’assurance vol.";
"vehicles" = "véhicules";
"apply" = "Appliquer";
"select_all" = "Tout sélectionner";
"perfect_car" = "Nous recherchons votre voiture de location idéale";
"free_cancellation" = "Gratuit";
"cancellation_amendments" = "annulations et modifications";
"included_important" = "Important";
"customer_ratings" = "D’après %@ notes de clients";
"more_features" = "Plus d’options";
"continue_to_payment" = "Procéder au paiement";
"car_rental" = "Location de voiture";
"toast_extras" = "Votre total inclut les suppléments, mais vous devrez vous en acquitter au moment du retrait de la voiture.";
"booking_delay" = "Cela peut prendre jusqu’à 30 secondes";
"booking_please_sit_tight" = "Merci de patienter";
"booking_secure_payment" = "Paiement sécurisé";
"booking_pay" = "Payer";
"booking_manage_your_booking" = "Gérer votre réservation";
"booking_card_title" = "Voyage vers";
"booking_button_title" = "AFFICHER LA RÉSERVATION";
"booking_list_title" = "Voir votre prochain voyage ?";
"payment_title_header" = "Vérifier";
"payment_pay_at_pickup_title" = "Payer au moment du retrait";
"payment_pay_at_desk_title" = "À régler à l’agence";
"summary_extras_cell_title" = "Vous devrez payer pour les produits suivants en devise locale lors du retrait :";
"summary_car_hire_title" = "Frais de location de voiture";
"booking_summary_title" = "Référence de la réservation ";
"payment_summary_title" = "Résumé du montant";
"user_phone_prefix_hint" = "Préfixe";
"car_rental_subscribe" = "Oui, je souhaite recevoir des offres exclusives par e-mail. Se désabonner à tout moment.";
"secure_payment_header" = "Paiement sécurisé";
"secure_payment_text" = "Tous les paiements sont cryptés SSL 128 bits";
"payment_conditions_1" = "Cliquez sur « Payer » pour finaliser votre réservation et accepter les ${x} et les ${y}";
"payment_conditions_2" = "Conditions de réservation";
"splash_navigation_title" = "Location de voiture";
"summary_pay_total" = "Payer %@";
"deselect_all" = "Tout désélectionner";
"free_cancellation_and_amendments_banner" = "Annulations et modifications <b>gratuites</b>";
"settings_currency_updated" = "Devise mise à jour";
"booking_not_included" = "Non inclus";
"vehicle_type_convertible" = "Cabriolet";
"loyalty_scheme_title" = "Récompenses WestJet";
"loyalty_scheme_label" = "ID Récompenses WestJet";
"loyalty_scheme_intro" = "Les membres des récompenses WestJet obtiennent un remboursement de 1 % en dollars WestJet. Les dollars WestJet sont accordés sur le coût avant taxes et frais de votre location de voiture.";
"loyalty_scheme_notes" = "Seul le conducteur principal peut cumuler des dollars WestJet.  Veuillez fournir l’ID Récompenses WestJet du conducteur principal.";
"loyalty_scheme_confirm" = "Ce membre sera le conducteur principal pour la voiture de location et cumulera des dollars WestJet sur le montant de la location avant application des taxes et autres frais et suppléments.";
"Free.LimitedDamageProtection" = "Protection limitée contre les dommages";
"Free.LimitedTheftProtection" = "Protection limitée contre les vols";
"Insurance.Excess.Liability" = "Franchise due jusqu’à ${x}";
"Insurance.Basic.Cover.Incl" = "Couverture limitée (incluse) :";
"Insurance.Insurance.Explained" = "Assurance décrite";
"Basic.Intro" = "La couverture limitée du fournisseur vous assure contre la responsabilité civile. Vous bénéficiez également d’une protection limitée en cas de dommages et de vol. Cette assurance couvre la majorité des frais, mais vous êtes encore soumis à une franchise jusqu’à 3 000 €. Lorsque vous retirez votre voiture, vous devez laisser une caution de sécurité en utilisant votre carte de crédit. En cas de dégâts sur la voiture ou de vol, le fournisseur retiendra les frais sur votre caution.";
"Insurance.Premium.Cover" = "Couverture Premium:";
"Premium.Intro" = "Avec la couverture Premium, vous profitez des avantages de la couverture limitée du fournisseur (dont la responsabilité civile) ainsi que d’une protection de votre caution de sécurité. Si votre voiture est endommagée ou volée, le fournisseur de voitures de location retiendra la franchise pour couvrir les frais, dont vous pourrez demander le remboursement dans la limite des maximums indiqués dans le tableau des avantages de la police (voir liens ci-dessous). Vous trouverez des informations sur la procédure de réclamation dans votre e-mail de confirmation.";
"Premium.Tyres.Benefit" = "Vous bénéficiez en outre d’une couverture pour le remplacement des pneus (crevés), les dommages causés aux rétroviseurs et aux roues.";
"Premium.Key.Benefit" = "Cette assurance couvre également le remplacement des clés et effets personnels perdus en cas de vol dans le véhicule.";
"Premium_TC" = "Conditions générales Premium";
"Insurance.Got.It" = "Compris !";
"Damage.Protection" = "Assurance dommages";
"Free.TheftProtection" = "Assurance vol";
"Insurance.Checklist.ExcessRefund" = "Remboursement de toute franchise réglée";
"AddPremium" = "Ajouter la Couverture Premium";
"NoThanks" = "Non merci";
"Daily_price_Per_day" = "/jour";
"Insurance.Info.Subtitle1" = "Retrait de votre voiture";
"Insurance.Info.Subtitle2" = "Restitution de votre voiture";
"Insurance.Info.Text.2" = "Le prestataire de location de voiture peut vous demander de souscrire une assurance franchise à l’agence. Vous ne devriez pas avoir besoin de cette assurance, car vous êtes couvert(e) si vous souscrivez à notre Assurance remboursement des dommages.";
"Insurance.Info.Text.3" = "Une caution sera retenue sur votre carte de crédit pour couvrir la franchise en cas de dommages ou vol.";
"Insurance.Info.Text.4" = "Si la voiture n’est pas endommagée ou volée, la caution pour la franchise sera intégralement remboursée sur votre carte de crédit.";
"Insurance.Info.Text.5" = "Si la voiture est endommagée ou volée, le prestataire de location de voiture de location conservera la franchise pour couvrir les frais, et vous pourrez ensuite en demander le remboursement intégral. Vous trouverez des informations sur la procédure de réclamation dans votre e-mail de confirmation.";
"Insurance.Info.Text.6" = "Assurez-vous d’apporter une carte de crédit au nom du conducteur disposant d’une limite de crédit suffisante pour couvrir la franchise/caution. Appelez-nous si vous rencontrez des problèmes à l’agence du prestataire de location de voiture.";
"Insurance.Info.Text.7" = "Consultez les conditions générales pour connaître l’ensemble des détails.";
"X.PerDay" = "${x} par jour";
"Insurance.Prompt.CoverPrice" = "Prix total : ${x}";
"car.insurance" = "Assurance auto";
"AddStandard" = "Ajouter la Couverture Premium";
"CTA.Insurance.Added" = "Avec la Couverture Premium";
"CTA.Insurance.Not.Added" = "Avec la couverture limitée";
"Standardadded" = "Couverture Premium ajoutée";
"PayAtPickupReminder" = "N’oubliez pas, vous devrez payer les ${x} restants au moment du retrait, dans la devise locale.";
"Insurance.Limited.Cover.Incl" = "Couverture limitée (incluse)";
"Recent.Searches" = "Recherches récentes";
"AddCar" = "Suivant";
"Total" = "Total:";
"Limited.Offer" = "Offre à durée limitée";
"PercentageOff" = "Remise de ${x} ";
"Free.ThirdPartyLiability" = "Responsabilité civile";
"Insurance.Checklist.Item2" = "Pneus, vitres, rétroviseurs et roues";
"Insurance.Checklist.Item5" = "Couverture en cas de perte des clés et des biens personnels";
"Chubb.Content.1" = "L’assurance dommage en cas de collision et l’assurance vol incluses dans cette location ne vous protègent pas intégralement en cas de dommages ou de vol. Vous devez toujours régler une franchise si la voiture est endommagée, volée ou si vous en perdez les clés.";
"Chubb.Content.2" = "Oui, je souhaite m’assurer contre les paiements éventuels de franchise pour seulement ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Pour éviter tout règlement éventuel de franchise, n’oubliez pas de cocher la case ci-dessus.";
"Chubb.Content.4" = "Très bonne affaire";
"Chubb.Content.5" = "Remboursement de la franchise encourue de jusqu’à 50 000 ZAR pour seulement ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Meilleure protection";
"Chubb.Content.7" = "Recevez un remboursement de jusqu’à 50 000 ZAR si vous devez payer une franchise.";
"Chubb.Content.8" = "Plus encore";
"Chubb.Content.9" = "Une assurance individuelle accidents de jusqu’à ZAR 50,000 en cas de décès ou handicap et une assurance en cas de vol d’effets personnels de jusqu’à ZAR 15,000 sont incluses dans cette assurance.";
"Chubb.Content.10" = "Comment cette assurance fonctionne-t-elle pendant et après la location ?";
"Chubb.Content.11" = "Comment cette assurance fonctionne-t-elle pendant et après la location ?";
"Chubb.Content.12" = "Retrait de votre voiture";
"Chubb.Content.13" = "Le prestataire de location de voiture peut vous demander de souscrire à une assurance franchise à l’agence. Vous ne devriez pas avoir besoin de cette assurance, car vous êtes couvert(e) si vous souscrivez à notre Assurance remboursement des dommages. Une caution sera retenue sur votre carte de crédit pour couvrir la franchise en cas de dommages ou vol.";
"Chubb.Content.14" = "Assurez-vous d’apporter une carte de crédit au nom du conducteur disposant d’une limite de crédit suffisante pour couvrir la franchise/caution. Appelez-nous si vous rencontrez des problèmes à l’agence du prestataire de location de voiture.";
"Chubb.Content.15" = "Restitution de votre voiture";
"Chubb.Content16" = "Si la voiture est endommagée ou volée, le fournisseur de location de voiture conservera la franchise pour couvrir les frais, et vous pourrez ensuite en demander le remboursement intégral. Vous trouverez des informations sur la procédure de réclamation dans votre e-mail de confirmation. Si la voiture n’est pas endommagée ou volée, la caution pour la franchise sera intégralement remboursée sur votre carte de crédit.";
"Chubb.Content.17" = "Consultez les conditions générales pour connaître l’ensemble des détails.";
"National.ID" = "Numéro d’identification national";
"Origin.Province" = "Sélectionnez votre province d’origine";
"Allianz.Content.1" = "Les prestations assurées au titre de cette police d\'assurance incluent";
"Allianz.Content.2" = "Dommage matériel occasionné à la voiture de location ou perte de celle-ci se produisant lorsque vous êtes au volant de ladite voiture de location ou lorsque celle-ci est laissée sans surveillance pendant la durée de la location de la voiture";
"Allianz.Content.3" = "Tout autre dommage occasionné à la voiture de location ou toute perte de celle-ci résultant de causes autres qu\'une collision (par exemple : incendie, tempête, vandalisme)";
"Allianz.Content.4" = "Vol de la voiture de location et vol d\'une quelconque pièce ou d\'un quelconque accessoire de la voiture de location";
"Allianz.Content.5" = "Frais de perte de jouissance acceptables pendant la durée des réparations sur le véhicule de location.";
"Allianz.Content.6" = "Frais de remorquage de la voiture de location jusqu\'au garage le plus proche.";
"origin.State" = "Sélectionnez votre État d’origine";
"Orient.legal" = "La présente police est souscrite par Orient Sigorta A.Ş. (numéro d’enregistrement T14113-CEM09) et distribuée par son agence agréée, Hepstar. En sélectionnant ce produit, vous consentez à ce que vos données personnelles soient transmises, traitées, enregistrées, archivées, classées, actualisées et distribuées à des tiers nécessaires, ainsi qu’archivées à l’étranger conformément à la loi turque numéro 6698 et à la législation y afférente.";
"Insurance.Upgrade.Cover" = "Mettez votre couverture à jour";
"Car.Excess.Cover.AU" = "Assurance franchise de location de voiture";
"Insurance.Checklist.Item1" = "Remboursement de la franchise dommages et vol";
"Add" = "Ajouter";
"Car.Excess.Cover.Text.AU" = "Lorsque vous retirez la voiture, le fournisseur retient en général une caution sur votre carte de crédit pour régler le montant de la franchise dont vous pourriez être redevable en cas de vol ou de détérioration du véhicule";
"Car.Excess.Cover.CTA.Promo" = "Pour que votre responsabilité franchise de location de voiture soit couverte (jusqu’à ${x}), il vous suffit de cocher la case ci-dessous";
"Insurance.Prompt.Content.CTA" = "Oui, je souhaite souscrire l’assurance Franchise de location de voiture";
"Car.Excess.Cover.Agree.Statement" = "En cochant la case ci-dessus, j’accepte de recevoir les ${x} et ${y} via ces liens. J’ai lu et compris ces documents et accepte que mes informations personnelles soient recueillies, utilisées et divulguées comme établi dans l’Assistance Allianz Global ${z}.";
"Insurance.Prompt.Agree.Links" = "Notice d\'information relative aux produits financiers (Product Disclosure Statement, PDS)";
"Insurance.Prompt.Agree.Links2" = "Guide des services financiers";
"Insurance.Prompt.ContentUS2" = "Protégez-vous pour seulement ${x} par jour avec Allianz Car Rental Protector.";
"Insurance.Prompt.TCs" = "Des exclusions, conditions et limitations peuvent s’appliquer. Voir ${x}";
"CarTermsAndConditions" = "Conditions générales";
"Car.Excess.Cover.CTA.AU" = "Oui, je souhaite souscrire l’assurance Franchise de voiture de location d’un montant de ${x}";
"Add.Cover" = "Ajouter une couverture";
"Insurance.Prompt.SelectCA" = "Dans quelle province votre permis de conduire a-t-il été émis ?";
"Insurance.Prompt.CTA.Insure.US" = "Oui, je souhaite souscrire la protection de la voiture de location";
"AddInsurance" = "Ajouter une assurance";
"Chubb.Content.18" = "Ce produit est uniquement disponible pour les personnes entre 21 et 80 ans. Cette police est souscrite par Chubb Insurance South Africa Limited et administrée par Hepstar Financial Services, prestataires de services financiers agréés. Les Conditions générales de la police s’appliquent. Cette police est proposée sans avis et l’assurance souscrite d’après les informations factuelles fournies par l’Assureur.";
"Car.Excess.Cover.TC.AU" = "Cette assurance est souscrite par Allianz Australia Insurance Limited, ABN 15 000 122 850, AFS Licence N° 234708. Elle est mise en œuvre et gérée par AWP Assistance Pty Ltd, ABN 52 097 227 177, AFS Licence N° 245631, opérant sous le nom d\'Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094 opérant sous le nom de CarTrawler gère cette assurance en tant qu’agent pour Allianz Global Assistance. Des conditions générales, des limitations et des exclusions sont applicables. Tout conseil concernant cette Assurance est fourni par Allianz Global Assistance. Ces conseils sont d’ordre général uniquement et non fondés sur nos objectifs, notre situation financière ou nos besoins. Avant de prendre une décision, veuillez considérer le ${x}. Si vous achetez une police Allianz Global Assistance, CarTrawler et l’entité qui vous a amené sur ce site toucheront une commission, en pourcentage de votre prime.";
"Orient.Content.1" = "Recevez un remboursement pouvant aller jusqu’à 7 000 TRY en cas de paiement de franchise.";
"Orient.Content.2" = "Remboursement de la franchise encourue jusqu’à 7 000 TRY pour seulement ${x} (${y} = ${z}).";
"Orient.Content.3" = "Une assurance individuelle accidents couvrant jusqu’à 100 000 TRY en cas de décès ou de handicap et une assurance en cas de vol d’effets personnels couvrant jusqu’à 3 000 TRY sont incluses dans cette assurance !";
"Orient.Content.4" = "Couverture des franchises imprévues.";
"Orient.Content.5" = "Une assurance individuelle accidents couvrant jusqu’à 100 000 TRY en cas de décès ou handicap et une assurance en cas de vol d’effets personnels couvrant jusqu’à 3 000 TRY sont incluses dans cette assurance.";
"Insurance.Prompt.Agree.Links3" = "Avis de confidentialité";
"Allianz.Content.7" = "Je souhaite souscrire la Protection de la voiture de location et je confirme avoir lu les conditions générales (${x})";
"Allianz.Content.8" = "Les tarifs d’assurance proposés n’incluent pas les taxes. Les taxes vous seront facturées si elles sont applicables dans votre province et elles seront indiquées séparément sur votre attestation d’assurance.";
"filter_pickup" = "Type de prise en charge";
"vehicle_seat" = "Place";
"vehicle_seats" = "Places";
"age_range_error_text" = "Veuillez saisir un âge du conducteur valide (18 ans ou plus)";
"invalid_search_parameters" = "Erreur dans les paramètres de recherche";
"insurance" = "Assurance :";
"supplier_average" = "Moyen";
"TRANSFERS.Cheapest.Airport.Destination" = "TRANSFERTS – La façon la moins chère d’atteindre votre destination depuis l’aéroport";
"GT.Private.Transfer" = "Transfert privé";
"Transfer.Service.Class.Regular" = "Standard";
"Business" = "Affaires";
"Business.Minivan" = "Monospace affaires";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Monospace";
"Max.Passengers" = "Jusqu’à ${X}";
"AirConditioning.Abbr" = "A/C";
"WifiAccess" = "Accès Wi-Fi";
"Free.Cancellation.Mobile" = "Annulation gratuite";
"Filter.Supplier" = "Fournisseur";
"Review.destination.address" = "Vérifiez l’adresse de votre destination";
"Book.Now.Modify.Destination" = "Vous pouvez réserver maintenant et modifier votre destination jusqu’à 24 heures avant votre départ. Le prix peut varier en fonction de votre destination.";
"One.Hyphen.Way.Transfer" = "Transfert simple";
"Special.requests.optional" = "<strong>Demandes spéciales</strong> (en option)";
"Additional.Info.Text" = "Y a-t-il des informations supplémentaires pour le chauffeur, comme des besoins spécifiques, des sièges enfants ou un type de bagage ?";
"Special.Request" = "Indiquez toute demande spéciale";
"You.also.get" = "<strong>Inclus également :</strong>";
"Certified.Driver" = "Chauffeur certifié";
"No.taxes.tolls.gratuity" = "Taxes, péages et pourboires offerts";
"FREE.wait" = "Temps d’attente GRATUIT";
"TransferConditions" = "Conditions de transfert";
"IHaveReadTermsConditions.link2" = "conditions de vente";
"Privacy.Policy" = "Politique de confidentialité";
"Confirm" = "Confirmation";
"Total.Transfer.Cost" = "Montant total du transfert";
"OtherFee" = "Autres frais";
"YoungDriverFee" = "Frais jeune conducteur";
"Price.Updated" = "Le prix a été mis à jour.";
"Address.Prompt.Field" = "Veuillez indiquer un hôtel, un aéroport, l’adresse d’une rue ou un lieu d’intérêt";
"Price.No.Change" = "Parfait, le prix reste le même.";
"PrivateTransfer.Added" = "Votre transfert privé a été ajouté";
"widget_text_GT" = "La façon la moins chère d’atteindre votre destination depuis l’aéroport";
"widget_title_GT" = "Transfert privé";
"widget_title_added_GT" = "Votre transfert privé a été ajouté";
"Results.Found" = "${X} résultats trouvés";
"Ticket.Oneway" = "Aller simple";
"From.To" = "De ${X} à ${Y}";
"Destination.confirmed" = "Destination confirmée";
"No.Avail.Search.Error" = "Aucune disponibilité dans cette zone. Veuillez essayer avec une autre destination.";
"To" = "Jusqu’à";
"a_TO_b" = "vers";
"EditSearch" = "Modifier la recherche";
"Where.Drop.Off" = "Où pouvons-nous vous déposer ?";
"Where.Pick.Up" = "Où pouvons-nous vous récupérer ?";
"GT.Passengers" = "Passagers";
"Total.Passengers" = "${x} passagers";
"GT.S1.PickupDate" = "Date de retrait";
"GT.S1.OnePassenger" = "${x} passager";
"Additional.Info.Text2" = "Il peut y avoir des frais supplémentaires pour les services et équipements tels que les sièges enfant. Vous serez contacté(e) avant que de tels frais ne soient appliqués à votre réservation.";
"GT_USP_SHORT_waiting" = "Nous vous attendrons à votre arrivée";
"Details" = "Détails";
"Validation.Looks.Good" = "C’est correct !";
"insurance.hepstar.tr.nationalIDError" = "Veuillez saisir un numéro d’identification valide";
"Allianz.TC.Link" = "https://www.magroup-online.com/CTW/CA/FR/CTW_CA_fr_TCs.pdf";
"IPID_LINK_TEXT" = "Veuillez consulter le Document d’information relatif à l’assurance avant de prendre une décision";
"Free.Cancellation.All.Cars" = "Annulation gratuite pour toutes les voitures";
"SelectedCar" = "Voiture Sélectionnée";
"Insurance.IPID.App" = "En ajoutant la Couverture Premium, je confirme avoir lu le ${x}, et je reconnais qu’après avoir pris connaissance de ces informations, cette police répond à mes besoins.";
"Insurance.IPID.Document" = "document IPID";
"Insurance.Explained" = "La franchise expliquée";
"InsuranceExplained.TextUpdate" = "Ce produit répond aux exigences et aux besoins de ceux qui souhaitent être couverts pour les frais facturés par l’agence de location de voiture, jusqu’à ${x}, en cas de dommages ou de perte du véhicule pendant la période de location.";
"ImportantInformation" = "Information importante";
"CTA.PayAcceptTermsGDPR" = "Cliquez sur « Payer » pour finaliser votre réservation et accepter les ${x}, ${y} et notre ${z}.";
"Residency.PopUp" = "Changer le pays ou la région de résidence peut affecter le prix et la disponibilité de la voiture sélectionnée. Vous allez être redirigé vers la page des Résultats, où votre recherche sera mise à jour.";
"Country.Region" = "Pays/Région";
"SearchDatesIncorrect.Error" = "Date non valide. Veuillez vérifier les dates sélectionnées";
"AgeFieldYoung.Error" = "Veuillez saisir un âge compris entre 18 et 24 ans";
"DriverFullName.Empty.Error" = "Veuillez indiquer le prénom et le nom du conducteur.";
"DriverEmail.Empty.Error" = "Veuillez indiquer votre adresse e-mail.";
"Phone.Empty.Error" = "Veuillez indiquer votre numéro de téléphone.";
"Address.Empty.Error" = "Veuillez indiquer votre adresse.";
"City.Empty.Error" = "Veuillez indiquer votre ville.";
"OpeningHours" = "Horaires d’ouverture";
"AgeFieldElder.Error" = "Veuillez saisir un âge supérieur à 71 ans";
"DistancePickupX" = "Distance depuis le lieu de retrait : ${x}";
"Distance.Tooltip" = "L’agence du fournisseur de location de voiture est située à : ${x}.  C’est à ${y} de ${z}";
"widget_from_label" = "À partir de";
"widget_Xperday" = "${x} par jour";
"widget_fromXperday" = "À partir de ${x}/jour";
"widget_perday" = "/jour";
"FlightNumber.Empty.Error" = "Le numéro de vol est obligatoire";
"NameOnCard" = "Nom figurant sur la carte";
"widget_remove" = "Supprimer";
"EmailAddress" = "Adresse e-mail";
"title_search_results" = "Résultats";
"title_interstitial" = "Recherche en cours…";
"Availability.Mobile1" = "Nous n’avons trouvé aucun résultat correspondant à vos critères, mais il pourrait être utile de modifier votre recherche.";
"Availability.Text2" = "Choisissez des horaires différents pour le retrait et le retour";
"Availability.Text3" = "Choisissez des dates différentes";
"LocationType.Airport" = "Aéroport";
"DriverDetails" = "Coordonnées du conducteur";
"search_country" = "Rechercher";
"wcag.information" = "Informations supplémentaires";
"filter_clearall" = "Effacer tout";
"filter_clear" = "Effacer";
"Size.Small" = "Petite";
"Size.Medium" = "Moyenne";
"Size.Large" = "Grande";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Grande berline";
"Size.Luxury" = "Luxe";
"Size.Premium" = "Premium";
"simple_connection_error" = "Un problème est survenu lors du traitement de votre demande. Veuillez réessayer";
"Residency.PopUp.Title" = "Changer de région/pays ?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "Minimum par jour";
"widget_cta_text" = "Ajouter une location de voiture";
"CardExpDate.Empty.Error" = "Veuillez indiquer le mois et l’année d’expiration de la carte";
"DriverFirstName.Empty.Error" = "Veuillez indiquer le prénom du conducteur.";
"DriverLastName.Empty.Error" = "Veuillez indiquer le nom de famille du conducteur";
"FlightNumberOptional" = "Numéro de vol (facultatif)";
"results_car_empty" = "Aucune voiture trouvée";
"Availability.Text5" = "Essayez d’enlever des filtres";
"wcag.basket" = "Panier à régler";
"wcag.addExtra" = "Ajouter un supplément";
"wcag.removeExtra" = "Supprimer le supplément";
"results_driver_age" = "Âge du conducteur : ${x}";
"filter_showxcars" = "Afficher ${x} voitures";
"payment_premium_cover" = "Couverture Premium";
"wcag.back" = "Retour";
"Filter.CarSize.Show.All" = "Afficher davantage de tailles";
"Filter.CarSize.Show.Less" = "Afficher moins de tailles";
"CardholderName.Empty.Error" = "Veuillez indiquer le nom du détenteur de la carte.";
"CardSecurityCode.Empty.Error" = "Veuillez indiquer le code de sécurité ici.";
"CardNumber.Payment.Empty.Error" = "Veuillez indiquer le numéro de la carte.";
"Cardexpiry.Empty.Error" = "Veuillez indiquer la date d’expiration de la carte.";
"SpecialOffer.GuaranteedNewCar" = "Nouvelle voiture garantie";
"SpecialOffer.FreeDriver" = "Conducteur supplémentaire gratuit";
"SpecialOffer.GuaranteedCarModel" = "Modèle de véhicule garanti";
"Carblock.People" = "${x} personne(s)";
"cancellation_banner" = "Annulation gratuite pour toutes les voitures jusqu’à 48 heures avant le retrait";
"Carblock.PricePerDay" = "${x}/jour";
"Carblock.Total" = "Total : ${x}";
"CarPriceInclude" = "Inclut ${x} (${y})";
"CarPriceInclude.Free" = "Gratuit";
"Insurance.Modal.Accept" = "Accepter";
"Insurance.Modal.AcceptText" = "Avant de poursuivre, vous devez accepter les conditions générales de l’assurance";
"Insurance.Modal.ViewTerms" = "Afficher les conditions générales";
"Preferred.Supplier.Footer.Default" = "Offres exclusives";
"Preferred.Supplier.Header.Default" = "Recommandé";
"Booking.Summary.Payment.Paid" = "Payé";
"Booking.Summary.Payment.Pickup" = "À régler au retrait";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Veuillez noter que les documents correspondant à votre police peuvent vous être fournis par e-mail et/ou par courrier. En cliquant sur « ${x} » et en communiquant votre adresse e-mail, lesdits documents vous seront envoyés par e-mail. Si vous souhaitez recevoir vos documents d’assurance par courrier, il vous suffit d’envoyer un e-mail à Carhire-excess@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Veuillez saisir un âge supérieur à ${x} ans";
"DriverAgeYoung.Error" = "Veuillez saisir un âge compris entre ${x} et ${y} ans";
"Extras.Show.List" = "Voir la liste";
"Extras.Subheader" = "La disponibilité de ces suppléments n’est pas toujours garantie et les prix sont susceptibles d’être modifiés si vous payez en agence.";
"Extras.Included" = "Inclus";
"Extras.X.Free" = "Gratuit : ${x}";
"Payment.Summary.Free" = "Gratuit : ${x}";
"error_connection_text" = "Assurez-vous d’être connecté à un réseau mobile ou WIFI et essayez à nouveau.";
"error_connection_cta" = "Réessayer";
"error_dismiss" = "Ignorer";
"Upsell_Title" = "Bonne nouvelle !";
"Upsell_Body" = "Vous avez le choix entre plusieurs options d’assurance pour la voiture que vous avez sélectionnée.";
"CTA_Not_Now" = "Pas maintenant";
"Limited_Cover_Title" = "Couverture limitée";
"Limited_Insurance_Checklist_Item1" = "${x} de franchise (non remboursable)";
"Limited_Insurance_Checklist_Item3" = "Protection limitée en cas de dommages et de vol";
"Premium_Insurance_Details" = "Assurance remboursement des dommages fournie par AXA.";
"Premium_Insurance_Checklist_Item1" = "Jusqu’à ${x} de rachat de franchise (remboursable)";
"Premium_Insurance_Checklist_Item2" = "Caution de ${x} à l’agence";
"Premium_Insurance_Checklist_Item3" = "Remboursement de la franchise dommages et vol";
"ZeroExcess_Title" = "Forfait Zéro franchise";
"ZeroExcess_Insurance_Details" = "Assurance avec zéro franchise et caution peu élevée.";
"ZeroExcess_Checklist_Item1" = "Franchise de ${x}";
"ZeroExcess_Checklist_Item2" = "Assurance vol et dommages";
"ZeroExcess_CC_Required" = "Aucune carte de crédit requise";
"Insurance_Checklist_Third_Party" = "Assurance responsabilité civile";
"Insurance_Checklist_Desk_Deposit" = "Caution de ${x} à l’agence";
"Insurance_More_Info" = "Plus d’informations";
"CTA_Show_Me" = "Afficher";
"SpecialOffer.ZeroExcessAvailable" = "Forfait Zéro franchise disponible";
"Limited_Insurance_Included" = "Inclus dans votre tarif de location de voiture.";
"Premium_Insurance_Checklist_Item4" = "Vitres, toit, châssis et pneus";
"Premium_Insurance_Checklist_Item5" = "Couverture en cas de perte des clés et des biens personnels";
"CTA_Add_Continue" = "Ajouter et continuer";
"ZeroExcess_Terms_1" = "Avec le forfait Zéro franchise, vous bénéficiez des avantages de la Couverture limitée du fournisseur (y compris de la couverture de responsabilité civile), ainsi que d’une franchise de ${x} et d’une caution réduite. Si votre voiture est endommagée ou volée, le prestataire de location de voiture ne vous facturera pas.";
"ZeroExcess_Terms_2" = "Les dommages ou la perte des pneus, du pare-brise, des vitres ou du châssis peuvent ne pas être couverts. Veuillez vous renseigner auprès de l’agence de location.";
"LimitedCover_Info" = "La couverture limitée du fournisseur vous assure contre la responsabilité civile. Vous pouvez également bénéficier d’une protection limitée en cas de dommages et de vol. Cette assurance couvre la majorité des frais, mais vous êtes encore soumis à une franchise jusqu’à  ${x}. Lorsque vous retirez votre voiture, vous devez laisser une caution de sécurité en utilisant votre carte de crédit. En cas de dégâts sur la voiture ou de vol, les fournisseurs retiendront les frais sur votre caution.";
"Swiss_Premium_Insurance_Details" = "La couverture d’assurance est souscrite auprès de TSM Insurance. Toutes les réclamations sont traitées par AXA Assistance.";
"FlightNumber_Error" = "Veuillez vérifier votre numéro de vol.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Ce numéro de fidélité est inconnu";
"Priority_Messaging_Native_Results" = "Profitez de la flexibilité et de mesures de nettoyage renforcées.";
"Priority_Messaging_Native_Details" = "L’annulation est gratuite jusqu’à ${x} heures avant le retrait du véhicule.";
"Priority_Messaging_Native_Payment" = "Changez de programme grâce à l’annulation gratuite jusqu’à ${x} heures avant le retrait du véhicule.";
"car_features" = "Caractéristiques de la voiture";
"vehicle_fuel_hybrid" = "Hybride";
"vehicle_fuel_electric" = "Électrique";
"rental_info_details" = "En savoir plus";
"vehicle_fuel_policy_type_FREETANK" = "Plein gratuit";
"vehicle_fuel_policy_desc_FREETANK" = "Votre voiture vous est fournie avec le réservoir plein gratuit. Vous pouvez utiliser autant de carburant que nécessaire et n’avez pas besoin de refaire le plein avant de rendre le véhicule.";
"vehicle_fuel_policy_type_SAMESAME" = "Retour avec le même niveau de carburant";
"vehicle_fuel_policy_desc_SAMESAME" = "Au moment du retrait, votre voiture a un certain niveau de carburant. Regardez le niveau avant de démarrer. Vous devrez restituer la voiture avec le même niveau de carburant.";
"Filter_PriceRange" = "Gamme de prix";
"Filter_AverageCarPrice" = "Le prix moyen d’une voiture est de ${x}";
"PickupType_CarDriver" = "Service avec chauffeur";
"PickupType_CarDriver_Info" = "Votre chauffeur vous accueillera dans le hall d\'arrivée du terminal de l\'aéroport.";
"PickupType_MeetNGreet" = "Accueil et assistance";
"PickupType_MeetNGreet_Info" = "Un représentant du fournisseur de location de véhicule vous accueillera au terminal de l’aéroport, pour vous conduire au guichet.";
"PickupType_Terminal" = "Au terminal";
"PickupType_Terminal_Tooltip" = "C’est la solution de retrait la plus facile. L’agence est située dans le terminal de l’aéroport.";
"PickupType_ShuttleBus_Terminal" = "Bus navette gratuit";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Une navette gratuite vous y conduit depuis le terminal d’aéroport.";
"PickupType_ShuttleBus_Counter" = "Bus navette gratuit";
"PickupType_ShuttleBus_Counter_Tooltip" = "Une navette gratuite vous y conduit depuis le terminal d’aéroport.";
"PickupType_HoppaShuttleBus" = "Navette";
"PickupType_HoppaShuttleBus_Info" = "Une navette vous amènera au guichet près du terminal de l’aéroport. Vous devez payer des frais supplémentaires au conducteur pour ce service.";
"PickupType_OnAirport_Terminal" = "À l’aéroport";
"PickupType_OnAirport_Terminal_Info" = "Cette agence est située à l’intérieur même de l’aéroport.";
"PickupType_OnAirport" = "À l’aéroport";
"PickupType_OnAirport_Info" = "Cette agence est située à l’intérieur même de l’aéroport.";
"PickupType_Rail" = "Transfert en train requis";
"PickupType_Rail_Info" = "Un transfert en train du terminal de l’aéroport à l’agence du fournisseur est requis";
"vehicle_fuel_lpg" = "GPL";
"vehicle_fuel_hydrogen" = "Hydrogène";
"vehicle_fuel_ethanol" = "Éthanol";
"vehicle_fuel_multifuel" = "Polycarburant";
"sale_search_banner_title" = "Promotion en cours !";
"sale_search_banner_description" = "Jusqu’à ${x} de remise. Fin de la promotion ${y}.";
"sale_landing_banner_title" = "Promotion en cours !";
"sale_landing_banner_description" = "Jusqu’à ${x} de remise. Fin de la promotion ${y}.";
"landing_page_1_title" = "Réservations flexibles";
"landing_page_3_title" = "Service client 24 heures sur 24, 7 jours sur 7";
"landing_page_4_title" = "Aucun frais caché";
"landing_page_4_desc" = "Nous vous expliquerons tous les frais supplémentaires éventuels avant que vous ne réserviez votre location de voiture";
"landing_page_1_desc" = "Réservez une voiture et bénéficiez de l’annulation gratuite jusqu’à 48 heures avant son retrait";
"landing_page_2_title" = "Voitures désinfectées";
"landing_page_2_desc" = "Voyagez en sécurité et en confiance grâce à des mesures de nettoyage renforcées";
"landing_page_3_desc" = "Notre équipe est là pour répondre à vos questions concernant votre réservation";
"landing_page_title" = "Comparez les offres de location de voiture proposées par plus de 1 700 fournisseurs dans le monde";
"sale_discount_payment" = "Réduction (- ${x})";
"sales_TCs" = "Conditions générales";
"recent_search_delete" = "Supprimer";
"Pickup.Error" = "Veuillez saisir votre lieu de prise en charge.";
"Return.Error" = "Veuillez saisir votre lieu de restitution.";
"HA_landing_page_title" = "Louez une voiture en toute confiance. Recherchez. Comparez. Enregistrez.";
"Argus_landing_page_title" = "Au meilleur prix, ou nous vous remboursons la différence. C’est simple.";
"Premium_Insurance_title" = "Assurance remboursement des dommages fournie par ${x}.";
"Insurance.Checklist.Item1.2" = "Remboursement de la franchise vol";
"ZeroExcess_Checklist_Item2_1" = "Assurance dommages";
"ZeroExcess_Checklist_Item2_2" = "Assurance vol";
"Insurance.Checklist.Item1.1" = "Remboursement de la franchise dommages";
"Disclaimer.Quebec" = "Couverture non disponible pour les résidents du Québec";
"Select.Province" = "Sélectionner une province";
"Province.Residency" = "Province de résidence";
"state.CA.BC" = "Colombie-Britannique";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Île-du-Prince-Édouard";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Territoires du Nord-Ouest";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nouvelle-Écosse";
"state.CA.NL" = "Terre-Neuve-et-Labrador";
"state.CA.NB" = "Nouveau-Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Assurance pertes et dommages fournie par AWN.";
"no_cover_title" = "Aucune couverture";
"no_cover_item1" = "Responsabilité de ${x} en cas de dommages et vol";
"no_cover_item3" = "Aucune assurance vol et dommages";
"no_cover_item2" = "Caution de ${x} à l’agence";
"no_cover_item4" = "Aucune assurance responsabilité civile";
"no_cover_cta" = "Continuer sans couverture";
"Insurance.Cover" = "Assurance";
"CTA_Confirm_booking" = "Confirmer la réservation";
"CTA.Confirm.AcceptTerms" = "Cliquez sur « Confirmer la réservation » pour finaliser votre réservation et acceptez nos conditions de réservation, conditions générales et politique de confidentialité.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "Californie";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "District de Columbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Floride";
"state.US.GA" = "Géorgie";
"state.US.HI" = "Hawaï";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiane";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississippi";
"state.US.MT" = "Montana";
"state.US.NC" = "Caroline du Nord";
"state.US.ND" = "Dakota du Nord";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "New Jersey";
"state.US.NM" = "Nouveau-Mexique";
"state.US.NV" = "Nevada";
"state.US.NY" = "New York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pennsylvanie";
"state.US.SC" = "Caroline du Sud";
"state.US.SD" = "Dakota du Sud";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginie";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "Virginie-Occidentale";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Recommandé, proposé, vendu par Allianz Global Assistance. Assureur : Jefferson Insurance Company ou BCS Insurance Company. Le plan comprend des services d’assurance et d’assistance. Les conditions et exclusions (dont les conditions préexistantes) s’appliquent.";
"Insurance.Disclosure.Allianz.Link" = "Présentation des détails du plan et du prix";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19 : importantes limitations concernant la couverture";
"Damage.Protection.title" = "Assurance de protection contre les dommages fournie par ${x}";
"State.Residency" = "Sélectionner l’État de résidence";
"Select.Residency" = "Sélectionner le lieu de résidence";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Offres exclusives";
"Size.Midsize" = "Midsize";
"Size.Smallsuv" = "SUV - petit";
"Size.Mediumsuv" = "SUV - moyen";
"Size.Midsizesuv" = "SUV de taille moyenne";
"Size.Largesuv" = "SUV - grand";
"Size.Mini" = "Mini";
"Size.Economy" = "Économique";
"Size.Compact" = "Compacte";
"Size.Intermediate" = "Berline intermédiaire";
"Size.Standard" = "Berline standard";
"Size.Minivan" = "Monospace";
"Size.Cargovan" = "Utilitaire";
"Size.Van" = "Camionnette";
"Size.Largevan.12pax" = "Grand van";
"Size.Largevan.15pax" = "Grand van";
"Size.Convertible" = "Cabriolet";
"Size.Estate" = "Break";
"Size.Peoplecarrier" = "Monospace";
"Size.5seatcarrier" = "Minivan 5 places";
"Size.7seatcarrier" = "Minivan 7 places";
"Size.9seatcarrier" = "Minivan 9 places";
"Size.Scooter" = "Scooter";
"Size.Truck" = "Camion";
"Size.Exotic" = "Exotique";
"Size.Special" = "Spéciale";
"cash_banner_title" = "Bon d’achat appliqué";
"Price.for.days" = "Prix pour ${X} jours";
"cash_widget_confirmation_title" = "Félicitations !";
"cash_widget_confirmation_subtitle" = "Grâce à votre bon, vous avez économisé ${x} sur cette réservation de voiture.";
"cash_widget_payment_title" = "Félicitations !";
"cash_widget_payment_subtitle" = "Vous économisez ${x} sur cette réservation de voiture grâce à votre bon";
"Prime_why_book_with_us" = "Pourquoi des centaines de milliers de membres Prime louent-ils des voitures auprès de nous ?";
"Prime_cash_widget_payment_title" = "Félicitations !";
"voucher.for.days" = "Prix du bon pour ${x} jours";
"voucher.for.day" = "Prix total";
"Promo.Code" = "Code promotionnel";
"Cannot.Find.Location" = "Nous sommes désolés, nous ne trouvons pas votre emplacement. Veuillez réessayer plus tard.";
"Use.Current.Location" = "Utiliser l’emplacement actuel";
"Location.Permission.Disabled" = "Pour utiliser cette fonction, allez dans les paramètres et activez l’autorisation de localisation pour cette application.";
"Sup.Ben.Select.Code.Type" = "Sélectionner le type de code";
"Sup.Ben.Activated.Button.Title" = "Recherche avec remises";
"Sup.Ben.Add.CTA" = "Ajouter une promotion/remise";
"Sup.Ben.Code" = "Code";
"Sup.Ben.Description" = "Profitez des meilleurs tarifs grâce à nos remises spéciales auprès de nos fournisseurs. Ajouter maintenant les remises Avis et Budget.";
"Sup.Ben.Toggle.Title" = "Appliquer les tarifs réduits";
"Sup.Ben.Banner.Title" = "Obtenir les meilleurs tarifs";
"Sup.Ben.Banner.Description" = "Appliquez les remises spéciales de nos partenaires exclusifs de location de voiture Avis et Budget.";
"Sup.Ben.Banner.Button" = "En profiter maintenant";
"Sup.Ben.Rental.Company" = "Agence de location";
"Sup.Ben.Promo.Validation.Error" = "Il semble qu’il y ait une erreur. Veuillez vérifier votre code et réessayer";
"Sup.Ben.Promo.Validation.Success" = "C’est correct !";
"Sup.Ben.Code.Type" = "Type de code";
"Sup.Ben.Promo.Discount" = "Promotion/remise";
"Sup.Ben.Update" = "Mise à jour";
"Sup.Ben.XOptional" = "${x} (en option)";
"SpecialOffer.FreeGPS" = "GPS inclus gratuitement";
"SpecialOffer.FreeWinterTyres" = "Pneus hiver gratuits";
"Free.Extra.Included" = "Supplément gratuit inclus";
"Customer.Portal.Booking.CTA" = "Gérer votre réservation";
"Booking.Ref.Copied" = "Référence de la réservation copiée sur le presse-papiers";
"Booking.Ref.Title" = "Numéro de la réservation";
"Country.Selection.Settings" = "Le pays/la région de résidence peut affecter les conditions de votre location et avoir un impact sur les véhicules qui apparaissent dans les résultats de votre recherche.";
"Country.Selection.Dialog.Title" = "Vous souhaitez modifier votre pays/région ?";
"Country.Selection.Dialog.Text" = "Modifier votre pays/région de résidence maintenant affectera les conditions de votre location et vous serez redirigé vers la page des résultats de recherche afin de vous fournir les résultats les plus précis.";
"Pay.Later.Title" = "Options de paiement";
"Pay.Later.Pay.Today" = "Payer aujourd’hui";
"Pay.Later.Pay.By" = "Payer avant le ${x}";
"Pay.Later.Payment.Explainer" = "Payer aujourd’hui un acompte de ${x} sur vos frais de location de voiture. Le <b>solde restant</b> sera automatiquement déduit de votre carte le ${y}.";
"Pay.Later.Pay.Now" = "Payer maintenant";
"Pay.Later.Basket.Deducted.On" = "Déduit le ${x}";
"Pay.Later.Basket.Pick.Up" = "Payer au moment du retrait";
"Pay.Later.Remaining.Balance.Explainer" = "Le solde de la location de voiture restant sera automatiquement déduit de votre carte le ${x}.";
"Pay.Later.Accessories.Explainer" = "Vous devrez payer pour les produits suivants lors du retrait : ${x}";
"Pay.Later.View.Details" = "Voir les détails";
"Payment.Processing.Message" = "Votre réservation est en cours";
"Loyalty.Banner.Greeting" = "Bonjour";
"landing.usp.position1" = "Économisez jusqu’à 35 % sur les tarifs de base* d’Avis et de Budget.";
"landing.usp.position2" = "Gagnez jusqu’à 1 250 miles de base MileagePlus";
"landing.usp.position3" = "Avis : Utilisez votre numéro MileagePlus et le numéro Avis Worldwide Discount (AWD) A791500 pour gagner des miles de récompense de base MileagePlus ainsi qu’une remise.";
"landing.usp.position4" = "Budget : Utilisez votre numéro MileagePlus et le numéro Budget Customer Discount (BCD) B204900 pour gagner des miles de récompense de base MileagePlus ainsi qu’une remise.";
"landing.usp.position5" = "Pour utiliser des miles ou des miles et de l’argent, veuillez vous rendre sur le site : <a href=\"https://cars.mileageplus.com/fr/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*L’économie jusqu’à 35 % s’applique uniquement aux frais de temps et de kilométrage. Toutes les taxes, tous les frais (y compris, mais sans s’y limiter, les frais de recouvrement de l’impôt indirect sur la climatisation, les frais de recouvrement de redevance de concessions, les frais de recouvrement de l’immatriculation du véhicule, les frais de récupération de l’énergie, les frais de gestion des pneus et les frais pour grands voyageurs) et tous les suppléments (y compris, mais sans s’y limiter, les frais d’équipement et les frais de récupération des taxes environnementales) sont en sus.";
"landing.usp.title" = "Réservez une voiture de location avec United";
"united_landing.usp.title" = "Réservez une voiture de location avec United";
"landing.usp.sale.position1" = "Offre spéciale à durée limitée : Gagnez 1 500 miles bonus MileagePlus supplémentaires.  <a href=\"https://cars.united.com/fr/mileage-terms-and-conditions\" target=\"_blank\"><b>Voir toutes les conditions ici.</b></a>";
"united_landing.usp.sale.position1" = "Offre spéciale : entre le 4 janvier 2024 et le 31 mars 2024, réalisez une location éligible de 5 jours consécutifs ou plus pour gagner jusqu’à 1 000 miles bonus United MileagePlus. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>Voir toutes les conditions ici.</b></a>";
"united_redeem.landing.usp.title" = "Les avantages de réserver une voiture de location Avis ou Budget avec MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Connectez-vous à votre compte MileagePlus pour bénéficier des meilleurs tarifs";
"united_redeem.landing.usp.position2" = "Payez avec des miles ou des miles et de l’argent";
"united_redeem.landing.usp.position3" = "Pour modifier/annuler une réservation pour laquelle des miles ont été utilisés, veuillez consulter notre <a href=\"https://cars.mileageplus.com/fr/help\" target=\"_blank\"><b>centre d’aide</b></a>";
"landing.usp.tac.title" = "Conditions générales";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Conditions générales</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Politique de confidentialité</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Politique de confidentialité</a>";
"united_landing.usp.sale.position2" = "Offre spéciale à durée limitée : Gagnez 1 500 miles bonus MileagePlus supplémentaires.  <a href=\"https://cars.united.com/fr/mileage-terms-and-conditions\" target=\"_blank\"><b>Voir toutes les conditions ici.</b></a>";
"sale_landing_banner_monetary_description" = "Réserver maintenant dès ${x} par jour !";
"sale_landing_banner_percentage_title" = "Promotion en cours";
"sale_landing_banner_monetary_title" = "Offres sur la location de voiture";
"sale_landing_banner_TCs" = "Conditions générales";
"sale_landing_banner_title_monetary" = "Offres sur la location de voiture";
"sale_search_banner_title_monetary" = "Offres sur la location de voiture";
"sale_search_banner_monetary_description" = "Réserver maintenant dès ${x} par jour !";
"payment.options.creditcard.title" = "Carte de crédit";
"payment.error.generic.dialog.text" = "Malheureusement, nous ne pouvons pas traiter votre réservation pour le moment. Votre réservation n’a pas été enregistrée et votre compte n’a pas été débité. Veuillez essayer à nouveau en utilisant un autre moyen de paiement.";
"payment.googlepay.card.link" = "Modifier";
"temp_united_landing.usp.sale.position1" = "Offre spéciale : entre le 1er janvier 2024 et le 31 mars 2024, réalisez une location éligible de 5 jours consécutifs ou plus pour gagner jusqu’à 1 000 miles bonus United MileagePlus. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>Voir toutes les conditions ici.</b></a>";
